{
  "delivery": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Delivery Specialty at Jeevan Raksha",
      "content": "Welcome to the Delivery Specialty at Jeevan Raksha, where we prioritize the well-being and comfort of mothers and newborns throughout the birthing process. Our dedicated team of experienced obstetricians, midwives, and nurses is committed to providing exceptional care tailored to each patient's needs. We understand that every journey to motherhood is unique, which is why we offer personalized support and attention to ensure a safe and comfortable delivery experience. From prenatal care to postnatal support, we strive to empower and guide mothers through this transformative journey with compassion, expertise, and unwavering dedication to their health and happiness. At Jeevan Raksha, we foster a nurturing environment where expectant mothers feel supported, empowered, and informed every step of the way. Our comprehensive services include prenatal education, childbirth classes, lactation support, and postpartum care, ensuring that mothers receive the guidance and resources they need to thrive during this extraordinary time in their lives. We believe in fostering strong bonds between parents and their newborns, promoting skin-to-skin contact, breastfeeding support, and bonding activities to facilitate a smooth transition into parenthood. With state-of-the-art facilities and compassionate care, we strive to make the birthing experience a cherished memory for families that will last a lifetime.",
      "imageLink": "/images/delivery.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",

      "subheading": "Comprehensive range of delivery services",
      "content": "At Jeevan Raksha, we offer a comprehensive range of delivery services tailored to meet the individual needs of expectant mothers. From prenatal care and childbirth education to labor and delivery assistance, we provide expert medical care and emotional support every step of the way. Our services include natural childbirth, water birth, and cesarean delivery, ensuring that each mother receives the appropriate care based on her preferences and medical needs.",
      "additionalServices": [
        {
          "icon": "physiotherapy-02",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our team of experienced obstetricians and gynecologists at Jeevan Raksha Hospital are dedicated to ensuring the health and well-being of both mother and baby. With years of experience and expertise in maternal-fetal medicine, our physicians provide compassionate care and guidance throughout pregnancy, labor, and delivery. Supported by skilled midwives, nurses, and support staff, our medical team is committed to delivering safe and successful outcomes for every mother and newborn.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Equipped with state-of-the-art Facilities",
      "content": "Jeevan Raksha Hospital is equipped with state-of-the-art facilities and advanced technology to support women during labor and delivery. Our spacious and comfortable birthing suites provide a serene environment for mothers and their families, with amenities designed to enhance comfort and relaxation during childbirth. We also offer access to specialized equipment, such as fetal monitoring systems and neonatal resuscitation units, to ensure the safety and well-being of both mother and baby.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/delivery-tech.jpg"
    }
  },
  "wellBabyClinic": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Jeevan Raksha Hospital's Well Baby Clinic",
      "content": "Welcome to Jeevan Raksha Hospital's Well Baby Clinic, where we prioritize the health and development of your little ones. Our clinic is dedicated to providing comprehensive healthcare services for infants and young children, ensuring that they receive the care and support they need to thrive. With a team of pediatricians, nurses, and specialists, we offer expert medical care and guidance to help parents nurture their child's growth and well-being.",
      "imageLink": "/images/well-baby-clinic.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "content": "At Jeevan Raksha's Well Baby Clinic, we offer a range of services to promote the health and development of infants and young children. From routine check-ups and vaccinations to developmental screenings and nutritional counseling, we provide personalized care tailored to meet the unique needs of each child. Our services focus on preventive care, early intervention, and parent education, empowering families to give their children the best start in life.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our team of pediatricians at Jeevan Raksha Hospital is dedicated to providing compassionate and expert care for children of all ages. With specialized training and experience in pediatric medicine, our physicians are skilled in diagnosing and treating a wide range of childhood illnesses and conditions. Supported by caring nurses, pediatric specialists, and support staff, our medical team is committed to delivering the highest quality of care for every child who walks through our doors.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Modern facilities and advanced technology",
      "content": "Jeevan Raksha Hospital is equipped with modern facilities and advanced technology to support the healthcare needs of infants and young children. Our Well Baby Clinic features child-friendly examination rooms, vaccination areas, and waiting areas designed to create a welcoming and comfortable environment for families. We also utilize state-of-the-art equipment and tools for diagnostic testing, ensuring accurate assessments and timely interventions for children's health issues.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/well-baby-clinic-02.jpg"
    }
  },
  "dialysis": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Empowering Renal Wellness with Dialysis Care",
      "content": "Welcome to Jeevan Raksha Hospital's Dialysis Services, where we provide compassionate and comprehensive care for patients with kidney disease. Our state-of-the-art dialysis unit is equipped with advanced technology and staffed by experienced nephrologists and dialysis nurses, ensuring that patients receive high-quality treatment in a comfortable and supportive environment.",
      "imageLink": "/images/dialysis.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Dialysis Treatment Options",
      "content": "At Jeevan Raksha Hospital, we offer a full range of dialysis services to meet the unique needs of each patient. Whether you require hemodialysis or peritoneal dialysis, our skilled team is dedicated to providing personalized treatment plans tailored to your medical condition and lifestyle. We also offer pre-dialysis education, vascular access management, and nutritional counseling to help you manage your kidney disease and improve your quality of life.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our team of nephrologists at Jeevan Raksha Hospital is committed to providing expert care and support for patients with kidney disease. With specialized training and experience in renal medicine, our physicians are skilled in diagnosing and treating a wide range of kidney-related conditions, including chronic kidney disease, end-stage renal disease, and electrolyte imbalances. Supported by dedicated dialysis nurses and support staff, our medical team works collaboratively to ensure that every patient receives personalized and compassionate care throughout their dialysis treatment.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Advanced Dialysis Infrastructure",
      "content": "Jeevan Raksha Hospital's dialysis unit is equipped with advanced technology and modern amenities to provide patients with a comfortable and efficient treatment experience. Our dialysis machines are state-of-the-art, featuring hemodiafiltration and online hemodiafiltration capabilities for optimal dialysis efficiency and patient safety. Additionally, our unit is designed to promote patient comfort and privacy, with spacious treatment bays, comfortable seating, and entertainment options to help patients relax during their dialysis sessions.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/dialysis-02.jpg"
    }
  },
  "phototherapy": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "content": "Welcome to Jeevan Raksha Hospital's Phototherapy Services, where we specialize in providing advanced care for newborns with jaundice. Jaundice is a common condition in newborns, caused by elevated levels of bilirubin in the blood, leading to yellowing of the skin and eyes. Our dedicated team of healthcare professionals is committed to delivering safe and effective phototherapy treatments, utilizing state-of-the-art technology and expertise to ensure the best possible outcomes for our little patients. Trust us to provide compassionate and expert care for your newborn's jaundice at Jeevan Raksha Hospital.",
      "imageLink": "/images/physiotherapy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "content": "Jeevan Raksha Hospital offers advanced phototherapy treatments for infants diagnosed with jaundice. Our experienced neonatal nurses and support staff closely monitor infants during treatment to ensure their safety and comfort.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our team of neonatologists, pediatricians, and neonatal nurses at Jeevan Raksha Hospital's Phototherapy Services is dedicated to providing expert care for newborns with jaundice. With specialized training and experience in neonatal medicine, our healthcare professionals are skilled in assessing and treating jaundice in newborns, ensuring that every infant receives personalized and compassionate care.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "content": "Jeevan Raksha Hospital's Phototherapy Services are equipped with modern facilities and advanced technology to support the treatment of newborns with jaundice. Our phototherapy units are designed to provide optimal light exposure while ensuring the safety and comfort of the infant. We utilize state-of-the-art equipment and monitoring systems to track bilirubin levels and assess the effectiveness of treatment, ensuring the best possible outcomes for our patients.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/physiotherapy-02.jpg"
    }
  },
  "diabetes": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Empowering Patients to Manage Diabetes Effectively",
      "content": "Welcome to Jeevan Raksha Hospital's Diabetes Services, where we specialize in providing comprehensive care for individuals living with diabetes. Our dedicated team of healthcare professionals is committed to empowering patients to manage their condition effectively and improve their quality of life. With personalized treatment plans, lifestyle counseling, and advanced technology, we strive to support patients in achieving optimal health outcomes and living life to the fullest despite their diabetes diagnosis.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Diabetes Care Services",
      "content": "Jeevan Raksha Hospital offers diabetes screening, personalized treatment plans, blood sugar monitoring, medication management, and diabetic foot care. Our expert team provides education on diet, exercise, and self-management techniques to help patients take control of their diabetes and prevent complications.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our team of endocrinologists, diabetes educators, dietitians, and nurses at Jeevan Raksha Hospital's Diabetes Services is dedicated to providing expert care for patients. With specialized training and experience in diabetes management, our healthcare professionals develop individualized treatment plans to meet each patient's unique needs and goals.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "content": "Jeevan Raksha Hospital's Diabetes Services are equipped with modern facilities and advanced technology to support the diagnosis and management of diabetes. Our clinic features state-of-the-art equipment for blood sugar monitoring, insulin administration, and diabetic foot care. We also utilize electronic health records and telemedicine services to enhance communication and coordination of care for our patients.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "cesareanSection": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Prioritizing Safety and Well-being",
      "content": "Welcome to Jeevan Raksha Hospital's Cesarean Section Services, where we prioritize the safety and well-being of both mother and baby during childbirth. Our experienced obstetricians and healthcare team are dedicated to providing expert care and support throughout the cesarean delivery process. With a focus on personalized care and state-of-the-art medical technology, we strive to ensure a smooth and successful experience for every mother and her newborn. Trust our compassionate and skilled team to guide you through this important moment in your journey to parenthood, with the highest standards of safety, comfort, and expertise.",
      "imageLink": "/images/delivery.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Expert Care for Cesarean Deliveries",
      "content": "Jeevan Raksha Hospital offers comprehensive cesarean section services for women who require this method of delivery. Our skilled obstetricians perform cesarean deliveries with precision and care, utilizing advanced medical technology and adhering to the highest standards of safety and infection control protocols.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our obstetricians, anesthesiologists, nurses, and support staff at Jeevan Raksha Hospital's Cesarean Section Services provide expert care for women undergoing cesarean delivery. With extensive training and experience, our team ensures the best outcomes for mother and baby.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "State-of-the-Art Surgical Facilities",
      "content": "Jeevan Raksha Hospital is equipped with state-of-the-art facilities and advanced technology to support women during labor and delivery. Our spacious and comfortable birthing suites provide a serene environment for mothers and their families, with amenities designed to enhance comfort and relaxation during childbirth. We also offer access to specialized equipment, such as fetal monitoring systems and neonatal resuscitation units, to ensure the safety and well-being of both mother and baby.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/delivery-tech.jpg"
    }
  },
  "hypertension": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Managing High Blood Pressure",
      "content": "Welcome to Jeevan Raksha Hospital's Hypertension Services, where we specialize in managing high blood pressure. Hypertension, or high blood pressure, is a common condition that can lead to serious health complications if left untreated. Our dedicated team of healthcare professionals is committed to providing comprehensive care and support to help patients effectively manage their hypertension and reduce their risk of associated health problems.",
      "imageLink": "/images/physiotherapy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Hypertension Care",
      "content": "Jeevan Raksha Hospital offers comprehensive hypertension care, including blood pressure monitoring, lifestyle counseling, medication management, and risk factor assessment. Our goal is to empower patients to take control of their blood pressure and improve their overall health.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our team of cardiologists, internists, nurses, and support staff at Jeevan Raksha Hospital's Hypertension Services provides expert care for patients with hypertension. With specialized training and experience, our team ensures personalized treatment plans and optimal health outcomes.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Advanced Diagnostic and Monitoring Technology",
      "content": "Jeevan Raksha Hospital's Hypertension Clinic is equipped with state-of-the-art facilities and technology to support the diagnosis and management of high blood pressure. Our clinic features advanced monitoring equipment, diagnostic tools, and telemedicine services to provide efficient and effective care for our patients.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/physiotherapy-02.jpg"
    }
  },
  "antenatalClinic": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Supporting You Through Pregnancy",
      "content": "Welcome to Jeevan Raksha Hospital's Antenatal Clinic, where we provide comprehensive care and support for expectant mothers throughout pregnancy. Our dedicated team of healthcare professionals is committed to ensuring the health and well-being of both mother and baby during this special time. From prenatal care and education to monitoring and support, we strive to empower mothers to have a positive pregnancy experience and prepare for a healthy delivery.",
      "imageLink": "/images/physiotherapy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Prenatal Care",
      "content": "Jeevan Raksha Hospital's Antenatal Clinic offers comprehensive prenatal care services, including regular check-ups, ultrasound scans, prenatal screenings, and childbirth classes. Our goal is to support expectant mothers in maintaining their health and promoting the optimal development of their baby.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Antenatal Care Team",
      "content": "Our team of obstetricians, gynecologists, midwives, and support staff at Jeevan Raksha Hospital's Antenatal Clinic provides expert care for expectant mothers. With specialized training and experience in prenatal care, we ensure personalized support and guidance throughout pregnancy.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Modern Amenities for Prenatal Care",
      "content": "Jeevan Raksha Hospital's Antenatal Clinic is equipped with state-of-the-art facilities and technology to provide advanced prenatal care. Our clinic features modern examination rooms, ultrasound machines, and fetal monitoring equipment to ensure the highest level of care for expectant mothers and their babies.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/physiotherapy-02.jpg"
    }
  },
  "chest": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Comprehensive Care for Chest Conditions",
      "content": "Welcome to Jeevan Raksha Hospital's Chest Services, where we provide comprehensive care for a wide range of chest conditions. Our dedicated team of healthcare professionals is committed to diagnosing and treating chest-related issues, ensuring the health and well-being of our patients. From respiratory infections to chronic lung diseases, we offer personalized care and support to help patients breathe easier and live healthier lives.",
      "imageLink": "/images/physiotherapy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Chest Care Services",
      "content": "Jeevan Raksha Hospital offers comprehensive chest care services, including diagnostic evaluations, imaging studies, pulmonary function testing, and treatment for respiratory conditions. Our goal is to provide accurate diagnosis and personalized treatment plans to improve our patients' respiratory health.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Antenatal Care Team",
      "content": "Our team of pulmonologists, respiratory therapists, nurses, and support staff at Jeevan Raksha Hospital's Chest Services provides expert care for patients with chest conditions. With specialized training and experience, we ensure personalized treatment plans to meet each patient's unique needs.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Advanced Diagnostic Tools for Chest Conditions",
      "content": "Jeevan Raksha Hospital's Chest Services are equipped with state-of-the-art facilities and technology to provide advanced care for chest conditions. Our facility features modern diagnostic equipment, including CT scanners and pulmonary function testing machines, to ensure accurate diagnosis and effective treatment.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/physiotherapy-02.jpg"
    }
  },
  "hysterectomy": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Supporting Women's Health Journey",
      "content": "Welcome to Jeevan Raksha Hospital's Hysterectomy Services, where we provide compassionate care and support for women undergoing hysterectomy. A hysterectomy is a major surgical procedure that involves the removal of the uterus, and it may be recommended for various medical reasons, such as fibroids, endometriosis, or uterine cancer. Our dedicated team of healthcare professionals is committed to ensuring the safety, comfort, and well-being of every patient throughout their hysterectomy journey. We understand the physical and emotional impact of this procedure and strive to provide personalized care and support to help women navigate this experience with confidence and resilience.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Hysterectomy Solutions",
      "content": "Jeevan Raksha Hospital offers comprehensive hysterectomy services, including laparoscopic hysterectomy, abdominal hysterectomy, and vaginal hysterectomy. Our experienced gynecologists and surgical team utilize advanced techniques and technology to perform safe and effective hysterectomies, tailored to each patient's unique medical needs and preferences.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Skilled Surgical Expertise",
      "content": "Our team of gynecologists, surgeons, anesthesiologists, and nurses at Jeevan Raksha Hospital's Hysterectomy Services specializes in gynecological surgery. With extensive training and experience in performing hysterectomies, our medical team ensures optimal surgical outcomes and compassionate care for every patient.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Cutting-Edge Surgical Infrastructure",
      "content": "Jeevan Raksha Hospital's Hysterectomy Services are equipped with advanced surgical facilities and technology to support safe and successful procedures. Our operating rooms are equipped with state-of-the-art equipment, including minimally invasive surgical instruments and advanced imaging technology, to ensure precise and efficient hysterectomies.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "infertilityClinic": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Navigating Fertility Challenges Together",
      "content": "Welcome to Jeevan Raksha Hospital's Infertility Clinic, where we offer compassionate care and support for individuals and couples facing fertility challenges. Infertility can be a complex and emotionally challenging journey, and our dedicated team of fertility specialists is here to provide personalized care and guidance every step of the way. We understand the unique needs and concerns of each patient and strive to offer comprehensive solutions to help them achieve their dream of parenthood.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Holistic Fertility Solutions",
      "content": "Jeevan Raksha Hospital's Infertility Clinic offers a range of services, including fertility assessments, ovulation induction, intrauterine insemination (IUI), in vitro fertilization (IVF), and fertility preservation. Our goal is to provide individualized treatment plans to optimize the chances of conception for our patients.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Fertility Specialists",
      "content": "Our team of fertility specialists, reproductive endocrinologists, embryologists, and support staff at Jeevan Raksha Hospital's Infertility Clinic is dedicated to helping individuals and couples overcome infertility challenges. With advanced training and expertise in reproductive medicine, we provide compassionate care and personalized treatment to support our patients on their fertility journey.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "State-of-the-Art Fertility Center",
      "content": "Jeevan Raksha Hospital's Infertility Clinic is equipped with state-of-the-art facilities and technology to support advanced fertility treatments. Our clinic features modern laboratories, advanced diagnostic equipment, and cutting-edge reproductive technologies to ensure the highest standard of care for our patients.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "neonatalIntensiveCareUnit": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Dedicated Care for Newborns in Critical Condition",
      "content": "Welcome to Jeevan Raksha Hospital's Neonatal Intensive Care Unit (NICU), where we provide specialized care for newborns facing critical health challenges. Our NICU is equipped to handle a wide range of medical conditions in newborns, including prematurity, respiratory distress, infections, and congenital anomalies. With a multidisciplinary team of neonatologists, nurses, and support staff, we are committed to providing compassionate and advanced care to ensure the best possible outcomes for our tiniest patients.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Integrated Neonatal Care Solutions",
      "content": "Jeevan Raksha Hospital's NICU offers comprehensive care for newborns, including advanced respiratory support, nutritional management, infection control, and developmental care. Our specialized team is dedicated to providing personalized care tailored to each infant's unique medical needs and ensuring their health and well-being.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Proficient Neonatal Medical Team",
      "content": "Our team of neonatologists, pediatricians, nurses, and support staff at Jeevan Raksha Hospital's NICU specializes in providing expert care for newborns. With extensive training and experience in neonatal medicine, our team ensures optimal outcomes and compassionate support for every infant and their family.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Cutting-Edge NICU Facilities",
      "content": "Jeevan Raksha Hospital's NICU is equipped with state-of-the-art facilities and technology to provide advanced care for newborns. Our NICU features advanced monitoring equipment, specialized incubators, ventilators, and neonatal transport services, ensuring the highest level of care for our little patients.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "medicalTerminationOfPregnancy": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Compassionate Support for Women's Health Choices",
      "content": "Welcome to Jeevan Raksha Hospital's Medical Termination of Pregnancy (MTP) Services, where we provide compassionate and confidential care for women facing unplanned or medically indicated pregnancies. Our dedicated team of healthcare professionals understands the sensitive nature of this decision and is committed to providing nonjudgmental support, comprehensive counseling, and safe medical procedures. We prioritize the physical and emotional well-being of every patient and strive to ensure that they receive personalized care and support throughout their MTP journey.",
      "imageLink": "/images/delivery.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Holistic Reproductive Healthcare Solutions",
      "content": "Jeevan Raksha Hospital offers comprehensive medical termination of pregnancy services, including counseling, medical assessments, and safe termination procedures. Our experienced gynecologists and support staff provide personalized care and support to ensure the comfort and well-being of every patient.",
      "additionalServices": [
        {
          "icon": "physiotherapy-02",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our team of gynecologists, counselors, nurses, and support staff at Jeevan Raksha Hospital's MTP Services specializes in reproductive health care. With compassion and expertise, we provide nonjudgmental support and safe medical procedures to women seeking termination of pregnancy.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Safe and Confidential Procedure Facilities",
      "content": "Jeevan Raksha Hospital's MTP Services are conducted in safe and confidential facilities equipped with state-of-the-art medical technology. Our procedure rooms adhere to strict safety and privacy standards, ensuring that patients receive the highest quality of care in a supportive environment.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/delivery-tech.jpg"
    }
  },
  "vaccination": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Ensuring Immunization for Healthy Communities",
      "content": "Welcome to Jeevan Raksha Hospital's Vaccination Services, where we prioritize the health and well-being of individuals of all ages through comprehensive vaccination programs. Vaccination is one of the most effective ways to prevent infectious diseases and protect against serious health complications. At Jeevan Raksha Hospital, we are committed to providing safe, high-quality vaccines administered by trained healthcare professionals in a comfortable and supportive environment.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Vaccination Programs",
      "content": "Jeevan Raksha Hospital offers a wide range of vaccination services for individuals of all ages, from infants to seniors. Our vaccination programs include routine childhood vaccinations, adult vaccinations, travel vaccinations, and specialized vaccinations for high-risk populations. We also provide vaccination counseling, personalized vaccination schedules, and vaccine education to ensure that our patients make informed decisions about their immunization needs.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Immunization Specialists",
      "content": "Our team of doctors, nurses, and healthcare professionals at Jeevan Raksha Hospital's Vaccination Services is dedicated to providing expert care and support throughout the vaccination process. With specialized training in immunization practices and a commitment to following national vaccination guidelines, our medical team ensures the safety and efficacy of each vaccine administered.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Modern Vaccine Administration Facilities",
      "content": "Jeevan Raksha Hospital's Vaccination Services are conducted in modern and well-equipped facilities designed to provide a safe and comfortable environment for receiving vaccines. Our vaccination clinics are equipped with state-of-the-art vaccine storage and handling facilities, ensuring the integrity and potency of vaccines. We also utilize electronic medical records and vaccine tracking systems to monitor vaccination schedules and ensure timely follow-up doses.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "laparoscopicSurgery": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Advanced Surgical Solutions with Minimal Invasiveness",
      "content": "Welcome to Jeevan Raksha Hospital's Laparoscopic Surgery Services, where we offer minimally invasive surgical procedures for various medical conditions. Laparoscopic surgery, also known as keyhole surgery, involves making small incisions and using specialized instruments to perform operations with precision and minimal trauma to surrounding tissues. At Jeevan Raksha Hospital, we are committed to providing advanced laparoscopic surgical techniques performed by skilled surgeons to ensure optimal outcomes for our patients.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Laparoscopic Procedures",
      "content": "Jeevan Raksha Hospital offers a wide range of laparoscopic surgical services for both elective and emergency procedures. Our laparoscopic surgery programs cover various specialties, including gynecology, urology, gastroenterology, and general surgery. Common laparoscopic procedures performed at our hospital include laparoscopic cholecystectomy (gallbladder removal), laparoscopic appendectomy, laparoscopic hysterectomy, laparoscopic hernia repair, and laparoscopic colon surgery.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Laparoscopic Surgery Specialists",
      "content": "Our team of surgeons, anesthesiologists, nurses, and support staff at Jeevan Raksha Hospital's Laparoscopic Surgery Services is dedicated to providing expert care and support throughout the surgical process. With specialized training and experience in laparoscopic techniques, our medical team ensures safe and effective surgeries while minimizing postoperative pain, scarring, and recovery time for our patients.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "State-of-the-Art Laparoscopic Operating Facilities",
      "content": "Jeevan Raksha Hospital's Laparoscopic Surgery Services are conducted in modern and well-equipped operating rooms designed specifically for minimally invasive procedures. Our facilities feature state-of-the-art laparoscopic equipment, including high-definition cameras, specialized surgical instruments, and advanced imaging technology, to ensure precise and efficient surgeries. We also adhere to strict sterilization protocols and safety standards to minimize the risk of complications and ensure the highest level of patient care.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "generalSurgery": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Comprehensive Care for Surgical Needs",
      "content": "Welcome to Jeevan Raksha Hospital's General Surgery Services, where we provide comprehensive surgical care for a wide range of medical conditions. General surgery encompasses various procedures involving the abdomen, digestive system, breast, skin, and soft tissues. Our team of skilled surgeons specializes in diagnosing and treating both common and complex surgical conditions, utilizing advanced techniques and technology to ensure optimal outcomes for our patients.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Diverse Surgical Solutions",
      "content": "Jeevan Raksha Hospital offers a wide range of general surgery services, including appendectomy, cholecystectomy, hernia repair, breast surgery, and skin lesion excision. Our experienced surgeons provide personalized treatment plans and compassionate care to meet the unique needs of each patient.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Surgical Team Dedicated to Your Care",
      "content": "Our team of general surgeons, anesthesiologists, nurses, and support staff at Jeevan Raksha Hospital's General Surgery Services is dedicated to providing expert surgical care and support. With specialized training and experience in general surgery, our medical team ensures safe and effective treatment for every patient.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Cutting-Edge Surgical Facilities and Equipment",
      "content": "Jeevan Raksha Hospital's General Surgery Services are conducted in modern surgical suites equipped with advanced technology and instrumentation. Our facilities adhere to strict safety standards and provide a sterile and comfortable environment for patients undergoing general surgical procedures.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "thyroidDisorders": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Comprehensive Care for Thyroid Health",
      "content": "Welcome to Jeevan Raksha Hospital's Thyroid Disorders Services, where we specialize in the diagnosis and management of thyroid conditions. The thyroid gland plays a crucial role in regulating metabolism, energy levels, and other vital bodily functions. Thyroid disorders, such as hypothyroidism, hyperthyroidism, and thyroid nodules, can have significant effects on overall health and well-being. Our team of endocrinologists and thyroid specialists is dedicated to providing personalized care and support to patients with thyroid disorders. From accurate diagnosis to individualized treatment plans, we are committed to helping our patients achieve optimal thyroid health and improve their quality of life.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Thyroid Care Solutions",
      "content": "Jeevan Raksha Hospital offers comprehensive services for thyroid disorders, including diagnostic testing, hormone level monitoring, medication management, and thyroid surgery when necessary. Our experienced endocrinologists and thyroid specialists provide personalized treatment plans tailored to each patient's unique needs.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Thyroid Care Team",
      "content": "Our team of endocrinologists, thyroid surgeons, nurses, and support staff at Jeevan Raksha Hospital's Thyroid Disorders Services specializes in the diagnosis and management of thyroid conditions. With advanced training and expertise in thyroid care, our medical team ensures comprehensive and compassionate care for every patient.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Advanced Thyroid Care Facilities",
      "content": "Jeevan Raksha Hospital's Thyroid Disorders Services are conducted in modern facilities equipped with advanced technology for thyroid diagnosis and treatment. Our facilities include state-of-the-art imaging equipment, hormone testing laboratories, and dedicated thyroid surgery suites to ensure the highest standard of care for our patients.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "cosmeticAndPlasticSurgery": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Enhance Your Natural Beauty Safely",
      "content": "Welcome to Jeevan Raksha Hospital's Cosmetic and Plastic Surgery Services, where we offer a range of procedures to enhance and rejuvenate your appearance. Whether you're seeking to correct imperfections, restore youthful contours, or improve self-confidence, our team of experienced plastic surgeons is committed to providing personalized care and delivering natural-looking results. From facial rejuvenation and body contouring to breast augmentation and reconstructive surgery, we prioritize patient safety, satisfaction, and well-being in every procedure.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Aesthetic Enhancement Solutions",
      "content": "Jeevan Raksha Hospital offers a comprehensive range of cosmetic and plastic surgery procedures, including facelifts, rhinoplasty, liposuction, breast augmentation, and tummy tucks. Our experienced plastic surgeons provide personalized treatment plans tailored to each patient's aesthetic goals and desires.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Aesthetic Surgery Team",
      "content": "Our team of board-certified plastic surgeons, anesthesiologists, nurses, and support staff at Jeevan Raksha Hospital's Cosmetic and Plastic Surgery Services specializes in delivering safe and effective cosmetic enhancements. With extensive training and experience in plastic surgery, our medical team ensures natural-looking results and patient satisfaction.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Advanced Surgical Facilities and Technology",
      "content": "Jeevan Raksha Hospital's Cosmetic and Plastic Surgery Services are conducted in modern surgical suites equipped with state-of-the-art technology and instrumentation. Our facilities adhere to strict safety standards and provide a comfortable environment for patients undergoing cosmetic procedures, ensuring optimal outcomes and patient satisfaction.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "nephrologyClinic": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Specialized Care for Kidney Health",
      "content": "Welcome to Jeevan Raksha Hospital's Nephrology Clinic, where we offer specialized care for patients with kidney diseases and disorders. The kidneys play a vital role in maintaining overall health by filtering waste products from the blood, regulating blood pressure, and balancing electrolytes. Our dedicated team of nephrologists and kidney specialists is committed to providing comprehensive care and support to patients with kidney conditions. From diagnosis and treatment to long-term management and education, we strive to optimize kidney health and improve the quality of life for our patients.",
      "imageLink": "/images/physiotherapy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Kidney Care Solutions",
      "content": "Jeevan Raksha Hospital's Nephrology Clinic offers a range of services for kidney health, including diagnostic testing, medication management, dietary counseling, and dialysis referral. Our experienced nephrologists provide personalized treatment plans to address each patient's unique kidney-related needs and concerns.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Nephrology Care Team",
      "content": "Our team of nephrologists, nurses, dietitians, and support staff at Jeevan Raksha Hospital's Nephrology Clinic specializes in providing expert care for kidney diseases and disorders. With advanced training and experience in nephrology, our medical team is dedicated to delivering compassionate and comprehensive kidney care to every patient.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Advanced Kidney Care Facilities",
      "content": "Jeevan Raksha Hospital's Nephrology Clinic is equipped with advanced facilities and technology for the diagnosis and treatment of kidney conditions. Our clinic features state-of-the-art diagnostic imaging equipment, laboratory facilities, and dedicated spaces for patient consultations and procedures, ensuring the highest quality of care for our patients.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/physiotherapy-02.jpg"
    }
  },
  "fistula": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Innovative Approaches to Fistula Treatment",
      "content": "Welcome to Jeevan Raksha Hospital's Fistula Services, where we specialize in providing advanced care for patients suffering from fistulas. A fistula is an abnormal connection between two organs or tissues, often resulting from injury, infection, or surgery. Our dedicated team of surgeons and medical professionals is committed to providing comprehensive evaluation, diagnosis, and treatment for fistulas, with a focus on improving patient outcomes and quality of life. With a compassionate approach and a multidisciplinary team, we strive to offer personalized treatment plans tailored to each patient's unique needs. At Jeevan Raksha Hospital, you can expect expert care, innovative treatments, and support throughout your fistula treatment journey.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Tailored Fistula Care Services",
      "content": "Jeevan Raksha Hospital offers a range of advanced treatment options for fistulas, including surgical repair, minimally invasive procedures, and medical management. Our multidisciplinary team works collaboratively to develop personalized treatment plans tailored to each patient's unique needs and preferences.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Specialized Fistula Care Experts",
      "content": "Our team of experienced surgeons, gastroenterologists, interventional radiologists, and wound care specialists at Jeevan Raksha Hospital's Fistula Services is dedicated to providing expert care for patients with fistulas. With specialized training and expertise, we ensure compassionate and comprehensive treatment for every patient.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "Advanced Infrastructure for Fistula Treatment",
      "content": "Jeevan Raksha Hospital's Fistula Services are conducted in modern facilities equipped with state-of-the-art technology and instrumentation. Our facilities adhere to strict safety standards and provide a sterile and comfortable environment for patients undergoing fistula treatment, ensuring optimal outcomes and patient satisfaction.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "permacathInsertion": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Advanced Access for Long-term Dialysis Care",
      "content": "Welcome to Jeevan Raksha Hospital's Permacath Insertion Services, where we specialize in providing advanced vascular access solutions for patients requiring long-term hemodialysis. A permacath, also known as a tunneled catheter, is a type of vascular access device used to facilitate dialysis treatments in patients with end-stage renal disease. Our experienced team of interventional radiologists and nephrologists is dedicated to providing safe and effective permacath insertions, ensuring optimal dialysis access for improved patient outcomes and quality of life. We understand the importance of vascular access in dialysis therapy and strive to deliver compassionate care and support to every patient undergoing permacath insertion at our facility.",
      "imageLink": "/images/pharmacy.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Permacath Insertion Solutions",
      "content": "Jeevan Raksha Hospital offers comprehensive permacath insertion services for patients requiring long-term hemodialysis. Our skilled interventional radiologists and nephrologists perform permacath insertions using advanced techniques and imaging guidance to ensure precise placement and optimal function of the vascular access device.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Expert Permacath Insertion Team",
      "content": "Our team of interventional radiologists, nephrologists, vascular surgeons, and specialized nurses at Jeevan Raksha Hospital's Permacath Insertion Services specializes in providing expert care for patients requiring vascular access for hemodialysis. With extensive training and experience, our medical team ensures safe and efficient permacath insertions for improved patient outcomes.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "State-of-the-Art Vascular Access Facilities",
      "content": "Jeevan Raksha Hospital's Permacath Insertion Services are conducted in modern facilities equipped with state-of-the-art imaging technology and specialized catheterization labs. Our facilities adhere to strict safety protocols and provide a sterile and comfortable environment for patients undergoing permacath insertions, ensuring optimal outcomes and patient satisfaction.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/pharmacy-02.jpg"
    }
  },
  "gastroenterologyClinic": {
    "overview": {
      "padding": "ptb48",
      "title": "Overview",
      "subheading": "Dedicated Care for Digestive Health",
      "content": "Welcome to the Gastroenterology Clinic at Jeevan Raksha Hospital, where we are dedicated to providing comprehensive care for a wide spectrum of gastrointestinal conditions. Gastroenterology is a medical specialty focused on the diagnosis, treatment, and management of disorders affecting the digestive system. Our clinic is staffed by a team of experienced gastroenterologists, endoscopists, and support staff who are committed to delivering personalized, patient-centered care. We understand the impact that gastrointestinal issues can have on your quality of life, and we strive to offer timely appointments, accurate diagnoses, and effective treatments to address your concerns. Whether you are experiencing symptoms such as abdominal pain, acid reflux, or changes in bowel habits, or if you require routine screenings such as colonoscopies, we are here to provide you with the highest level of care and support. At Jeevan Raksha Hospital's Gastroenterology Clinic, your digestive health is our priority.",
      "imageLink": "/images/dialysis.jpg"
    },
    "services": {
      "sectionalign": "bg7",
      "title": "Services Offered",
      "subheading": "Comprehensive Gastrointestinal Care Solutions",
      "content": "Jeevan Raksha Hospital's Gastroenterology Clinic offers a comprehensive range of diagnostic and therapeutic services for digestive disorders. Our services include endoscopic procedures, such as colonoscopy and gastroscopy, as well as medical management and lifestyle counseling for conditions such as acid reflux, inflammatory bowel disease, and liver disease.",
      "additionalServices": [
        {
          "icon": "FaCoffee",
          "title": "Express Delivery Options",
          "content": "Recognizing the urgency often associated with medical deliveries, we offer express delivery options for critical supplies. Whether it's emergency medication or life-saving equipment, our delivery team is equipped to handle expedited requests with the utmost priority."
        },
        {
          "icon": "FaWpforms",
          "title": "Customized Delivery Schedules",
          "content": "We understand that every hospital operates on its unique schedule. That's why we offer customized delivery schedules to accommodate the specific needs and preferences of each facility. Whether you require daily, weekly, or monthly deliveries, we will work with you to create a schedule that ensures uninterrupted supply."
        },
        {
          "icon": "FaWpforms",
          "title": "State-of-the-Art Tracking System",
          "content": "With our advanced tracking system, you can monitor the status of your deliveries in real-time. From the moment an order is placed to its arrival at your facility, you'll have full visibility every step of the way, providing peace of mind and allowing for efficient planning."
        },
        {
          "icon": "FaWpforms",
          "title": "Dedicated Delivery Team",
          "content": "Our delivery team consists of trained professionals who understand the importance of their role in supporting the healthcare industry. With their expertise and commitment to excellence, you can trust that your deliveries will be handled with care and precision."
        },
        {
          "icon": "FaWpforms",
          "title": "Environmental Responsibility",
          "content": "In addition to efficiency, we are also committed to environmental responsibility. We employ eco-friendly practices in our delivery operations, such as optimizing delivery routes to reduce fuel consumption and minimizing packaging waste."
        }
      ]
    },
    "medicalTeam": {
      "sectionalign": "bg4",
      "title": "Medical Team",
      "subheading": "Meet Our Experienced Team of Doctors",
      "content": "Our team of experienced gastroenterologists, endoscopists, nurses, and support staff at Jeevan Raksha Hospital's Gastroenterology Clinic specializes in providing expert care for patients with digestive disorders. With advanced training and expertise in gastroenterology, our medical team ensures personalized treatment plans and compassionate support for every patient.",
      "doctors": [
        {
          "name": "Dr. Maria Hernandez",
          "image": "/images/doctor2.png",
          "specialization": "Internal Medicine Specialist",
          "linkedin": "linkedin.com/mariahernandez"
        },
        {
          "name": "Dr. Robert Turner",
          "image": "/images/doctor3.png",
          "specialization": "Cardiologist",
          "linkedin": "linkedin.com/turner"
        },
        {
          "name": "Dr. John Smith",
          "image": "/images/doctor4.png",
          "specialization": "Neurosurgeon",
          "linkedin": "linkedin.com/johnsmith"
        },
        {
          "name": "Dr. Sarah Davis",
          "image": "/images/doctor5.png",
          "specialization": "Pediatrician",
          "linkedin": "linkedin.com/johnsmith"
        }
      ]
    },
    "facilities": {
      "title": "Facilities and Technology",
      "subheading": "State-of-the-Art Gastroenterology Facilities",
      "content": "Jeevan Raksha Hospital's Gastroenterology Clinic is equipped with state-of-the-art facilities and technology for the diagnosis and treatment of digestive disorders. Our endoscopy suites are equipped with advanced imaging systems and instrumentation, ensuring accurate and efficient procedures with minimal discomfort for patients.",
      "facilitiesList": [
        "Modern Infrastructure",
        "Specialized Departments",
        "Advanced Operating Theaters",
        "Diagnostic Imaging Center",
        "Laboratory Services"
      ],
      "techList": [
        "Electronic Health Records (EHR)",
        "Telemedicine Services",
        "Robotic Surgery",
        "Patient Monitoring Systems"
      ],
      "imageLink": "/images/dialysis-02.jpg"
    }
  }
}
